Repository: PayamWeber/wpcute
Catalog: lang/*.po
Languages: fa_ir

source: Settings
fa_ir: تنظیمات

source: Introduction
fa_ir: معرفی

source: Title
fa_ir: عنوان

source: Description
fa_ir: توضیحات

source: Image
fa_ir: تصویر

source: Image Introduction
fa_ir: تصویر معرفی

source: Second Description
fa_ir: توضیحات دوم

source: Doctor Name
fa_ir: نام دکتر

source: Doctor Level
fa_ir: سطح دکتر

source: Sign Image
fa_ir: تصویر امضا

source: Services
fa_ir: خدمات

source: Sub Title
fa_ir: زیر عنوان

source: Service
fa_ir: خدمات

source: Main Sub Title
fa_ir: زیر عنوان اصلی

source: TextBox Description
fa_ir: توضیحات جعبه متنی

source: Not Found Text
fa_ir: متن پیدا نشد

source: General
fa_ir: عمومی

source: Campaign Settings
fa_ir: تنظیمات جشنواره

source: Campaign end time
fa_ir: تاریخ پایان جشنواره

source: Campaign image
fa_ir: تصویر جشنواره

source: Campaign Link
fa_ir: لینک جشنواره

source: Information
fa_ir: اطلاعات

source: Phone Number
fa_ir: شماره تماس

source: Address
fa_ir: آدرس

source: Email
fa_ir: ایمیل

source: Map Url
fa_ir: آدرس الکترونیکی نقشه

source: Contact Form
fa_ir: فرم تماس

source: Name
fa_ir: نام

source: Mobile
fa_ir: موبایل

source: Message
fa_ir: پیام

source: Image Parts
fa_ir: بخش های تصویری

source: Cards
fa_ir: ورق ها

source: Text Part
fa_ir: بخش متنی

source: First Text
fa_ir: متن اول

source: Second Text
fa_ir: متن دوم

source: Video Url
fa_ir: آدرس ویدیو

source: Video Poster
fa_ir: تصویر ویدیو

source: Features
fa_ir: ویژگی ها

source: Button Text
fa_ir: متن دکمه

source: Url
fa_ir: آدرس الکترونیکی

source: Event Location
fa_ir: مکان رویداد

source: Large
fa_ir: بزرگ

source: Answer
fa_ir: پاسخ

source: Past Festivals Title
fa_ir: عنوان جشنواره های پیشین

source: Past Festivals Sub Title
fa_ir: زیر عنوان جشنواره های پیشین

source: Special Settings
fa_ir: تنظیمات اختصاصی

source: General settings
fa_ir: تنظیمات عمومی

source: Contact Number
fa_ir: شماره تماس

source: For Special Words you can enter your text into [] brackets
fa_ir: برای واژه های خاص میتوانید متن خود را در کاراکتر [] بگذارید

source: CopyRight Text
fa_ir: متن کپی رایت

source: Home
fa_ir: خانه

source: Intro Main Text
fa_ir: متن اصلی معرفی

source: Intro Second Text
fa_ir: متن دوم معرفی

source: Intro Discover Button Link
fa_ir: لینک دکمه معرفی

source: Social Media
fa_ir: رسانه اجتماعی

source: Facebook Url
fa_ir: آدرس فیسبوک

source: Twitter Url
fa_ir: آدرس توییتر

source: Instagram Url
fa_ir: اینستاگرام

source: Blog
fa_ir: بلاگ

source: Posts Per Page
fa_ir: پست ها در هر صفحه

source: Shop
fa_ir: فروشگاه

source: Products Per Page
fa_ir: محصولات در هر صفحه

source: Show categories except these
fa_ir: نمایش دسته بندی ها غیر از این موارد

source: Aparat
fa_ir: آپارات

source: Aparat Page ID
fa_ir: آی دی صفحه آپارات

source: Section Title
fa_ir: عنوان بخش

source: Section SubTitle
fa_ir: زیر عنوان بخش

source: Instagram
fa_ir: اینستاگرام

source: Instagram Page ID
fa_ir: آی دی صفحه اینستاگرام

source: Instagram Access Token
fa_ir: کد توکن اینستاگرام

source: Contact Us
fa_ir: تماس با ما

source: Page Definitions
fa_ir: تعیین صفحات

source: About Page
fa_ir: صفحه درباره ما

source: Blog Page
fa_ir: صفحه بلاگ

source: FAQ
fa_ir: سوالات متداول

source: Support
fa_ir: پشتیبانی

source: Security
fa_ir: امنیت

source: Google Captcha SiteKey
fa_ir: کد sitekey گوگل کپچا

source: Google Captcha SecretKey
fa_ir: کد secretkey گوگل کپچا

source: File Url
fa_ir: لینک فایل

source: City
fa_ir: شهر

source: Gender
fa_ir: جنسیت

source: Package
fa_ir: پکیج

source: Caption Image
fa_ir: تصویر تیتر

source: Introduction Title
fa_ir: عنوان معرفی

source: Introduction Sub Title
fa_ir: زیرعنوان معرفی

source: Type
fa_ir: نوع

source: Video
fa_ir: ویدیو

source: Main column text
fa_ir: متن ستون اصلی

source: Side Image
fa_ir: تصویر کناری

source: Extra Details
fa_ir: اطلاعات اضافه

source: Tag
fa_ir: برچسب

source: Contact Us Title
fa_ir: عنوان تماس با ما

source: Contact Us SubTitle
fa_ir: زیر عنوان تماس با ما

source: Service Title
fa_ir: عنوان خدمات

source: Service SubTitle
fa_ir: زیر عنوان خدمات

source: Service Url
fa_ir: آدرس الکترونیکی خدمات

source: FAQ Url
fa_ir: آدرس الکترونیکی سوالات متداول

source: FAQ Selection
fa_ir: سوالات متداول منتخب

source: Bottom Text
fa_ir: متن پایینی

source: Bottom Sub Text
fa_ir: زیر متن پایینی

source: An error occurred !
fa_ir: یک خطا رخ داد !

source: Show products in category
fa_ir: نمایش محصولات در دسته بندی

source: Expired
fa_ir: منقضی شده

source: Enable
fa_ir: فعال

source: Quote
fa_ir: نقل قول

source: HashTag
fa_ir: هشتگ

source: Default
fa_ir: پیشفرض

source: Snowa Widgets
fa_ir: ابزارک های اسنوا

source: Category
fa_ir: دسته بندی

source: Show In Advanced Search
fa_ir: نمایش در جستجوی پیشرفته

source: Could not update the attribute.
fa_ir: ویژگی آپدیت نشد.

source: Product Colors
fa_ir: رنگ محصولات

source: Colors
fa_ir: رنگ ها

source: Color
fa_ir: رنگ

source: Search in Colors
fa_ir: جستجو در رنگ ها

source: Popular Colors
fa_ir: رنگ های محبوب

source: All Colors
fa_ir: همه ی رنگ ها

source: Parent Color
fa_ir: رنگ والد

source: Edit Color
fa_ir: ویرایش رنگ

source: View Color
fa_ir: نمایش رنگ

source: Update Color
fa_ir: بروزرسانی رنگ

source: Add Color
fa_ir: افزودن رنگ

source: New Color name
fa_ir: نام جدید رنگ

source: Energy Usage Rates
fa_ir: میزان مصرف انرژی

source: Energy Usages
fa_ir: مصرف انرژی

source: Usage Rate
fa_ir: میزان مصرف

source: Search in Usage Rates
fa_ir: جستجو در میزان ها

source: Popular Usage Rates
fa_ir: میزان های محبوب

source: All Usage Rates
fa_ir: همه ی میزان ها

source: Parent Usage Rate
fa_ir: میزان مصرف والد

source: Edit Usage Rate
fa_ir: ویرایش میزان مصرف

source: View Usage Rate
fa_ir: مشاهده میزان مصرف

source: Update Usage Rate
fa_ir: بروزرسانی میزان مصرف

source: Add Usage Rate
fa_ir: افزودن میزان مصرف

source: New Usage Rate name
fa_ir: نام جدید میزان مصرف

source: WooCommerce Shop Page
fa_ir: صفحه فروشگاه ووکامرس

source: URL
fa_ir: آدرس الکترونیکی

source: position
fa_ir: موقعیت

source: right
fa_ir: راست

source: left
fa_ir: چپ

source: Icon
fa_ir: آیکون

source: Dark Icon
fa_ir: آیکون تیره

source: Only used for main top menu
fa_ir: فقط در منوی بالای سایت استفاده میشود

source: Remove
fa_ir: حذف

source: Cancel
fa_ir: لغو

source: Audio
fa_ir: صوت

source: Content
fa_ir: محتوا

source: Subtitle Style
fa_ir: طرح زیر عنوان

source: Text
fa_ir: متن

source: Before After Image
fa_ir: تصویر قبل و بعد

source: Items
fa_ir: آیتم ها

source: Choose An Image
fa_ir: یک تصویر انتخاب کنید

source: First Image
fa_ir: تصویر اول

source: Second Image
fa_ir: تصویر دوم

source: Blue Items
fa_ir: آیتم های آبی

source: Part
fa_ir: قسمت

source: Show Button
fa_ir: نمایش دکمه

source: Button Url
fa_ir: لینک دکمه

source: Show Items
fa_ir: نمایش آیتم ها

source: Only for second style
fa_ir: فقط برای طرح دوم

source: Category Posts
fa_ir: پست های دسته بندی شده

source: Slider
fa_ir: اسلایدر

source: Post %s be wide
fa_ir: پست %s عریض باشد

source: Dark Image Cards
fa_ir: ورق های تیره تصویری

source: Show Type
fa_ir: نوع نمایش

source: Product Categories
fa_ir: دسته بندی محصولات

source: Manual
fa_ir: دستی

source: Card Title
fa_ir: عنوان ورق

source: Card Description
fa_ir: توضیحات ورق

source: Learn more
fa_ir: بیشتر بدانید

source: Width 50%
fa_ir: عرض 50%

source: Dark Items
fa_ir: آیتم های تیره

source: Divided Text Areas
fa_ir: ناحیه متن نصف شده

source: First Description
fa_ir: توضیحات اول

source: Four Value
fa_ir: چهار مقدار

source: Content (Top Right)
fa_ir: محتوا (بالا راست)

source: Card Image
fa_ir: تصویر ورق

source: Content (Bottom Right)
fa_ir: محتوا (پایین راست)

source: Content (Top Left)
fa_ir: محتوا (بالا چپ)

source: Content (Bottom Left)
fa_ir: محتوا (پایین چپ)

source: Full Width Slider
fa_ir: اسلایدر تمام عرض

source: Style
fa_ir: طرح

source: Style 1
fa_ir: طرح 1

source: Style 2
fa_ir: طرح 2

source: Style 3
fa_ir: طرح 3

source: Style 4
fa_ir: طرح 4

source: Slider Images
fa_ir: تصاویر اسلایدر

source: Slide Title
fa_ir: عنوان تصویر

source: Slide Sub Title
fa_ir: زیر عنوان اسلاید

source: Box
fa_ir: جعبه

source: Show Box
fa_ir: نمایش جعبه

source: Slide Description
fa_ir: توضیحات اسلاید

source: Button Image
fa_ir: تصویر دکمه

source: Open Modal
fa_ir: مودال باز شود

source: Half Media Content
fa_ir: نصف محتوا و رسانه

source: Main Title
fa_ir: عنوان اصلی

source: Main Content Text
fa_ir: متن محتوا اصلی

source: Background Top Image
fa_ir: تصویر بالای پس زمینه

source: Show Video
fa_ir: نمایش ویدیو

source: History
fa_ir: تاریخچه

source: Button Label
fa_ir: متن دکمه

source: Button Link
fa_ir: لینک دکمه

source: Value
fa_ir: مقدار

source: Value Postfix
fa_ir: پسوند مقدار

source: Items And Media
fa_ir: آیتم و رسانه

source: Reverse Mode
fa_ir: جهت برعکس

source: Dark Mode
fa_ir: مدل تیره

source: Media Style
fa_ir: طرح رسانه

source: 360 Image
fa_ir: تصویر 360

source: 360 Colors
fa_ir: رنگ های 360

source: Upload a zip file of images
fa_ir: آپلود فایل زیپ از تصاویر

source: Pick a color
fa_ir: یک رنگ انتخاب کنید

source: Items Style
fa_ir: طرح آیتم ها

source: One Column
fa_ir: یک ستونه

source: Two Columns
fa_ir: دو ستونه

source: Three Columns
fa_ir: 3 ستونه

source: Jumbotron
fa_ir: بنر بزرگ

source: Multiple Items
fa_ir: آیتم های چند تایی

source: Single Item
fa_ir: آیتم تکی

source: Picture only
fa_ir: فقط تصویر

source: OverView After Jumbotron
fa_ir: نقل و قول نصف شده

source: Right Content
fa_ir: محتوا راست

source: Left Content
fa_ir: محتوا چپ

source: Center Content
fa_ir: محتوا وسط

source: Subtitle
fa_ir: زیر عنوان

source: Side Menu (Right Section)
fa_ir: منوی کناری (برای بخش اول)

source: Section Icon
fa_ir: آیکون بخش

source: Section Hashtag
fa_ir: هشتگ بخش

source: Side Menu (Left Section)
fa_ir: منوی کناری (برای بخش دوم)

source: Pinnable Gallery
fa_ir: گالری سنجاق شونده

source: Gray Background
fa_ir: پس زمینه طوسی

source: Images
fa_ir: تصاویر

source: Pin a location
fa_ir: سنجاق یک موقعیت

source: Pin Text
fa_ir: متن سنجاق

source: Pin distance from top
fa_ir: فاصله سنجاق از بالا

source: Pin distance from left
fa_ir: فاصله سنجاق از چپ

source: Video Address
fa_ir: آدرس ویدیو

source: Product Attributes
fa_ir: ویژگی محصولات

source: Categories
fa_ir: دسته بندی ها

source: Attributes
fa_ir: ویژگی ها

source: Main Image
fa_ir: تصویر اصلی

source: Author Image
fa_ir: تصویر نویسنده

source: Author
fa_ir: نویسنده

source: Post Url
fa_ir: لینک پست

source: Author Url
fa_ir: لینک نویسنده

source: Instagram Text
fa_ir: متن اینستاگرام

source: See more at instagram
fa_ir: در اینستاگرام بیشتر ببینید

source: Small Cards
fa_ir: ورق های کوچک

source: Small Slider
fa_ir: اسلایدر کوچک

source: Images Under Slider
fa_ir: تصاویر زیر اسلایدر

source: Reverse Direction
fa_ir: جهت برعکس

source: ThermoMeter
fa_ir: دماسنج

source: Minimum Temperature (In Celsius)
fa_ir: حداقل دما (به سلسیوس)

source: Maximum Temperature (In Celsius)
fa_ir: حداکثر دما (به سلسیوس)

source: Time Line
fa_ir: تایم لاین

source: Measure
fa_ir: واحد اندازه گیری

source: First Value
fa_ir: مقدار اول

source: Second Value
fa_ir: مقدار دوم

source: Third Value
fa_ir: مقدار سوم

source: Water Meter
fa_ir: لیتر سنج

source: All Maximum
fa_ir: حداکثر کل

source: Minimum Text
fa_ir: متن حداقل

source: Minimum Number
fa_ir: مقدار حداقل

source: Maximum Text
fa_ir: متن حداکثر

source: Maximum Number
fa_ir: مقدار حداکثر

source: Measure Name
fa_ir: واحد اندازه گیری

source: Side Menu
fa_ir: منوی کناری

source: Hide Section side menu
fa_ir: مخفی کردن منوی کناری

source: Main Menu
fa_ir: منوی اصلی

source: Footer Menu
fa_ir: منوی پاورقی

source: Upload Image
fa_ir: آپلود تصویر

source: Theme Options
fa_ir: تنظیمات پوسته

source: Save Changes
fa_ir: ذخیره تغییرات

source: Writer
fa_ir: نویسنده

source: General Settings
fa_ir: تنظیمات عمومی

source: Header
fa_ir: سرصفحه

source: Home Page
fa_ir: صفحه خانه

source: Services Section
fa_ir: بخش خدمات

source: About Section
fa_ir: بخش درباره ما

source: Articles Section
fa_ir: بخش مقالات

source: Customers Section
fa_ir: بخش مشتریان

source: Gallery Section
fa_ir: بخش گالری

source: Appointments Section
fa_ir: بخش نوبت دهی

source: Internal Pages
fa_ir: صفحات داخلی

source: Footer
fa_ir: پاورقی

source: Site Name
fa_ir: نام سایت

source: Admin Email
fa_ir: ایمیل مدیریت

source: Template
fa_ir: قالب

source: Main Template
fa_ir: قالب اصلی

source: First Template
fa_ir: قالب اول

source: Second Template
fa_ir: قالب دوم

source: Logo Image
fa_ir: تصویر لوگو

source: Address Text
fa_ir: متن آدرس

source: Contact Text
fa_ir: متن تماس

source: Social Icons
fa_ir: آیکون شبکه های اجتماعی

source: Social Icon
fa_ir: آیکون شبکه های اجتماعی

source: Header Buttons
fa_ir: دکمه های سرصفحه

source: Button
fa_ir: دکمه

source: Description Text
fa_ir: متن توضیحات

source: Second Description Text
fa_ir: متن توضیحات دوم

source: Quotes
fa_ir: نقل قول ها

source: Appointment Section
fa_ir: بخش نوبت دهی

source: Cards Section
fa_ir: بخش ورق ها

source: Card
fa_ir: ورق

source: Telegram Url
fa_ir: آدرس تلگرام

source: Copyright Text
fa_ir: متن کپی رایت

source: Consultation
fa_ir: مشاوره

source: Add new Consultation
fa_ir: افزودن مشاوره جدید

source: Add Consultation
fa_ir: افزودن مشاوره

source: No Consultation found
fa_ir: هیچ مشاوره ای یافت نشد

source: View Consultation
fa_ir: مشاهده مشاوره

source: Edit Consultation
fa_ir: ویرایش مشاوره

source: Date
fa_ir: تاریخ

source: Operation
fa_ir: عملیات

source: Contact
fa_ir: تماس

source: Add new Contact
fa_ir: افزودن تماس جدید

source: Add Contact
fa_ir: افزودن تماس

source: No Contact found
fa_ir: هیچ تماسی یافت نشد

source: View Contact
fa_ir: مشاهده تماس

source: Edit Contact
fa_ir: ویرایش تماس

source: Discount Request
fa_ir: درخواست تخفیف

source: Add new Discount Request
fa_ir: افزودن درخواست تخفیف جدید

source: Add Discount Request
fa_ir: افزودن درخواست تخفیف

source: No Discount Request found
fa_ir: هیچ درخواست تخفیفی یافت نشد

source: View Discount Request
fa_ir: نمایش درخواست تخفیف

source: Edit Discount Request
fa_ir: ویرایش درخواست تخفیف

source: Discount Req
fa_ir: درخ.. تخفیف

source: Discount
fa_ir: تخفیف

source: Add new Discount
fa_ir: افزودن تخفیف جدید

source: Add Discount
fa_ir: افزودن تخفیف

source: No Discount found
fa_ir: هیچ تخفیفی یافت نشد

source: View Discount
fa_ir: مشاهده تخفیف

source: Edit Discount
fa_ir: ویرایش تخفیف

source: Event
fa_ir: رویداد

source: Add new Event
fa_ir: افزودن رویداد جدید

source: Add Event
fa_ir: افزودن رویداد

source: No Event found
fa_ir: هیچ رویدادی یافت نشد

source: View Event
fa_ir: نمایش رویداد

source: Edit Event
fa_ir: ویرایش رویداد

source: Package Request
fa_ir: درخواست پکیج

source: Add new Package Request
fa_ir: افزودن درخواست پکیج جدید

source: Add Package Request
fa_ir: افزودن درخواست پکیج

source: No Package Request found
fa_ir: هیچ درخواست پکیجی یافت نشد

source: View Package Request
fa_ir: نمایش درخواست پکیج

source: Edit Package Request
fa_ir: ویرایش درخواست پکیج

source: Photo
fa_ir: تصویر

source: Add new Photo
fa_ir: افزودن تصویر جدید

source: Add Photo
fa_ir: افزودن تصویر

source: No Photo found
fa_ir: هیچ تصویری یافت نشد

source: View Photo
fa_ir: نمایش تصویر

source: Edit Photo
fa_ir: ویرایش تصویر

source: Album
fa_ir: آلبوم

source: Albums
fa_ir: آلبوم ها

source: Search in Albums
fa_ir: جستجو در آلبوم ها

source: Popular Albums
fa_ir: آلبوم های محبوب

source: All Albums
fa_ir: همه ی آلبوم ها

source: Parent Album
fa_ir: آلبوم والد

source: Edit Album
fa_ir: ویرایش آلبوم

source: View Album
fa_ir: نمایش آلبوم

source: Update Album
fa_ir: بروزرسانی آلبوم

source: Add Album
fa_ir: افزودن آلبوم

source: New Album name
fa_ir: نام جدید آلبوم

source: Add new Service
fa_ir: افزودن خدمات جدید

source: Add Service
fa_ir: افزودن خدمات

source: No Service found
fa_ir: هیچ خدماتی یافت نشد

source: View Service
fa_ir: مشاهده خدمات

source: Edit Service
fa_ir: ویرایش خدمات

source: Card Request
fa_ir: درخواست کارت

source: Add new Card Request
fa_ir: افزودن درخواست کارت جدید

source: Add Card Request
fa_ir: افزودن درخواست کارت

source: No Card Request found
fa_ir: هیچ درخواست کارتی یافت نشد

source: View Card Request
fa_ir: نمایش درخواست کارت

source: Edit Card Request
fa_ir: ویرایش درخواست کارت

source: Special Card
fa_ir: کارت ویژه

source: Add new Special Card
fa_ir: افزودن کارت ویژه جدید

source: Add Special Card
fa_ir: افزودن کارت ویژه

source: No Special Card found
fa_ir: هیچ کارت ویژه ای یافت نشد

source: View Special Card
fa_ir: مشاهده کارت ویژه

source: Edit Special Card
fa_ir: ویرایش کارت ویژه
